temp_runs/case_308/0/epsilon
FoamFile { version 2.0; format ascii; class volScalarField; object epsilon; }
dimensions [0 2 -3 0 0 0 0]; internalField uniform 0.019470291070444144;
boundaryField { inlet { type fixedValue; value uniform 0.019470291070444144; } outlet { type zeroGradient; } walls { type epsilonWallFunction; value uniform 0.019470291070444144; } frontAndBack { type empty; } }
